Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Retry Download
ar: حاول التحميل تاني
az: Yükləməni Yenidən Cəhd
bg: Опитай отново свалянето
bn: আবার ডাউনলোড করো
bo: ཕབ་དེབ་སླར་འདེགས།
bs: Preuzmi ponovo
ca: Reintentar descàrrega
ceb: Try ulit ang Download
cs: Zkusit znovu
da: Prøv download igen
de: Download erneut versuchen
el: Ξανά Λήψη
es: Reintentar descarga
et: Proovi uuesti alla laadida
eu: Deskarga berriro saiatu
fa: دانلود دوباره
fi: Yritä lataamista uudelleen
fr: Relancer le téléchargement
fr_ca: Réessayer le téléchargement
ga: Triail Íoslódáil Arís
gl: Reintentar descarga
he: נסה שוב להוריד
hi: डाउनलोड दोबारा करो
hr: Pokušaj ponovno preuzeti
hu: Letöltés újrapróbálása
id: Coba Download Lagi
it: Riprova download
ja: ダウンロードをリトライ
ka: გადმოწერა ხელახლა
kab: Ɛreḍ Asader
ko: 다운로드 다시 시도
lt: Dar kartą atsisiųsti
lv: Mēģināt vēlreiz
ms: Coba Download Lagi
nb: Last ned igjen
nl: Download opnieuw proberen
pa: ਡਾਊਨਲੋਡ ਦੁਬਾਰਾ ਕਰੋ
pl: Ponów pobieranie
pt_br: Tentar Download Novamente
pt_pt: Repetir Download
ro: Reîncearcă descărcarea
ru: Повторить загрузку
sk: Skúsiť stiahnutie znova
sr: Ponovi preuzimanje
sv: Försök ladda ner igen
th: ลองโหลดใหม่
tk: Indirmegi Täzeden Synap Görmek
tr: Yüklemeyi Tekrar Dene
ug: Download Qayta Urish
uk: Повторити завантаження
ur: ڈاؤن لوڈ دوبارہ کریں
uz: Yuklashni qayta urish
vi: Thử tải lại
zh_hans: 重新下载
zh_hant: 重試下載

source: Revoke
ar: ألغِ
az: Ləğv Et
bg: Отмени
bn: বাতিল করো
bo: གོང་རིས་འདུལ།
bs: Opozovi
ca: Revocar
ceb: Bawiin
cs: Zrušit
da: Tilbagekald
de: Widerrufen
el: Ανάκληση
es: Revocar
et: Tühista
eu: Baliogabetu
fa: لغو
fi: Kumoa
fr: Révoquer
fr_ca: Révoquer
ga: Cealaigh
gl: Revocar
he: בטל
hi: रिवोक करो
hr: Opozovi
hu: Visszavonás
id: Cabut
it: Revoca
ja: 取り消す
ka: გაუქმება
kab: Kkes
ko: 철회
lt: Atšaukti
lv: Atsaukt
ms: Cabut
nb: Tilbakekall
nl: Intrekken
pa: ਰੱਦ ਕਰੋ
pl: Odwołaj
pt_br: Revogar
pt_pt: Revogar
ro: Revocă
ru: Отозвать
sk: Zrušiť
sr: Opozovi
sv: Återkalla
th: ยกเลิก
tk: Yzyna Çekmek
tr: İptal Et
ug: Bekor Qilish
uk: Відкликати
ur: منسوخ کریں
uz: Bekor qilish
vi: Thu hồi
zh_hans: 撤销授权
zh_hant: 撤銷

source: Revoke Link
ar: ألغِ الرابط
az: Linki Ləğv Et
bg: Отмени линка
bn: লিংক বাতিল করো
bo: མཐུད་ལམ་འདུལ།
bs: Opozovi link
ca: Revocar enllaç
ceb: Bawiin ang Link
cs: Zrušit odkaz
da: Tilbagekald link
de: Link widerrufen
el: Ανάκληση Συνδέσμου
es: Revocar enlace
et: Tühista link
eu: Esteka baliogabetu
fa: لغو لینک
fi: Kumoa linkki
fr: Révoquer le lien
fr_ca: Révoquer le lien
ga: Cealaigh an Nasc
gl: Revocar enlace
he: בטל קישור
hi: लिंक रिवोक करो
hr: Opozovi link
hu: Link visszavonása
id: Cabut Link
it: Revoca link
ja: リンクを取り消す
ka: ბმულის გაუქმება
kab: Kkes Aseγwen
ko: 링크 철회
lt: Atšaukti nuorodą
lv: Atsaukt saiti
ms: Cabut Link
nb: Tilbakekall lenke
nl: Link intrekken
pa: ਲਿੰਕ ਰੱਦ ਕਰੋ
pl: Odwołaj link
pt_br: Revogar Link
pt_pt: Revogar Link
ro: Revocă link
ru: Отозвать ссылку
sk: Zrušiť odkaz
sr: Opozovi link
sv: Återkalla länk
th: ยกเลิกลิงก์
tk: Baglanyşy Yzyna Çekmek
tr: Linki İptal Et
ug: Linkni Bekor Qilish
uk: Відкликати посилання
ur: لنک منسوخ کریں
uz: Linkni bekor qilish
vi: Thu hồi link
zh_hans: 撤销链接
zh_hant: 撤銷連結

source: Revoke share link
ar: ألغِ رابط المشاركة
az: Paylaşma linkini ləğv et
bg: Отмени споделянето
bn: শেয়ার লিংক বাতিল করো
bo: རྒྱབ་སྐུལ་མཐུད་ལམ་འདུལ།
bs: Opozovi link za dijeljenje
ca: Revocar enllaç compartit
ceb: Bawiin ang share link
cs: Zrušit odkaz pro sdílení
da: Tilbagekald delingslink
de: Share-Link widerrufen
el: Ανάκληση συνδέσμου κοινοποίησης
es: Revocar enlace compartido
et: Tühista jagamise link
eu: Partekatze-esteka baliogabetu
fa: لغو لینک اشتراک
fi: Kumoa jakolinkki
fr: Révoquer le lien de partage
fr_ca: Révoquer le lien de partage
ga: Cealaigh an nasc roinnte
gl: Revocar enlace compartido
he: בטל קישור שיתוף
hi: शेयर लिंक रिवोक करो
hr: Opozovi link za dijeljenje
hu: Megosztási link visszavonása
id: Cabut share link
it: Revoca link di condivisione
ja: 共有リンクを取り消す
ka: განზიარების ბმულის გაუქმება
kab: Kkes aseγwen
ko: 공유 링크 철회
lt: Atšaukti bendrinimo nuorodą
lv: Atsaukt koplietošanas saiti
ms: Cabut link share
nb: Tilbakekall delingslenke
nl: Sharelink intrekken
pa: ਸ਼ੇਅਰ ਲਿੰਕ ਰੱਦ ਕਰੋ
pl: Odwołaj link udostępniania
pt_br: Revogar link de compartilhamento
pt_pt: Revogar link de partilha
ro: Revocă linkul de partajare
ru: Отозвать ссылку
sk: Zrušiť zdieľací odkaz
sr: Opozovi link za deljenje
sv: Återkalla delningslänk
th: ยกเลิกลิงก์แชร์
tk: Paýlaşyş baglanyşy yzyna çekmek
tr: Paylaşım linkini iptal et
ug: Ulash Linkni Bekor Qilish
uk: Відкликати посилання для спільного доступу
ur: شیئر لنک منسوخ کریں
uz: Ulish linkini bekor qilish
vi: Thu hồi link chia sẻ
zh_hans: 取消分享链接
zh_hant: 撤銷分享連結

source: Revoke Share Link
ar: ألغِ رابط المشاركة
az: Paylaşma Linkini Ləğv Et
bg: Отмени линка за споделяне
bn: শেয়ার লিংক বাতিল করো
bo: རྒྱབ་སྐུལ་མཐུད་ལམ་འདུལ།
bs: Opozovi link za dijeljenje
ca: Revocar enllaç compartit
ceb: Bawiin ang Share Link
cs: Zrušit odkaz pro sdílení
da: Tilbagekald delingslink
de: Share-Link widerrufen
el: Ανάκληση Συνδέσμου Κοινοποίησης
es: Revocar enlace compartido
et: Tühista jagamise link
eu: Partekatze-esteka baliogabetu
fa: لغو لینک اشتراک
fi: Kumoa jakolinkki
fr: Révoquer le lien de partage
fr_ca: Révoquer le lien de partage
ga: Cealaigh an Nasc Roinnte
gl: Revocar enlace compartido
he: בטל קישור שיתוף
hi: शेयर लिंक रिवोक करो
hr: Opozovi link za dijeljenje
hu: Megosztási link visszavonása
id: Cabut Share Link
it: Revoca link di condivisione
ja: 共有リンクを取り消す
ka: განზიარების ბმულის გაუქმება
kab: Kkes Aseγwen
ko: 공유 링크 철회
lt: Atšaukti bendrinimo nuorodą
lv: Atsaukt koplietošanas saiti
ms: Cabut Share Link
nb: Tilbakekall delingslenke
nl: Sharelink intrekken
pa: ਸ਼ੇਅਰ ਲਿੰਕ ਰੱਦ ਕਰੋ
pl: Odwołaj link udostępniania
pt_br: Revogar Link de Compartilhamento
pt_pt: Revogar Link de Partilha
ro: Revocă linkul de partajare
ru: Отозвать ссылку
sk: Zrušiť zdieľací odkaz
sr: Opozovi link za deljenje
sv: Återkalla delningslänk
th: ยกเลิกลิงก์แชร์
tk: Paýlaşyş Baglanyşy Yzyna Çekmek
tr: Paylaşım Linkini İptal Et
ug: Ulash Linkni Bekor Qilish
uk: Відкликати посилання для спільного доступу
ur: شیئر لنک منسوخ کریں
uz: Ulish linkini bekor qilish
vi: Thu hồi link chia sẻ
zh_hans: 取消分享链接
zh_hant: 撤銷分享連結

source: Role
ar: منصب
az: Rol
bg: Роля
bn: পদবি
bo: གནས་ཚད།
bs: Uloga
ca: Rol
ceb: Papel
da: Rolle
de: Rolle
el: Ρόλος
es: Rol
et: Roll
eu: Rola
fa: نقش
fi: Rooli
fr: Rôle
fr_ca: Rôle
ga: Ról
gl: Rol
he: תפקיד
hi: भूमिका
hr: Uloga
hu: Szerep
id: Peran
it: Ruolo
ja: ロール
ka: როლი
kab: Tamlilt
ko: 역할
lt: Rolė
lv: Loma
ms: Peranan
nb: Rolle
nl: Rol
pa: ਭੂਮਿਕਾ
pl: Rola
pt_br: Função
pt_pt: Função
ro: Rol
ru: Роль
sk: Funkcia
sr: Улога
sv: Roll
th: บทบาท
tk: Roli
tr: Rol
ug: رول
uk: Роль
ur: کردار
uz: Рол
vi: Vai trò
zh_hans: 角色
zh_hant: 角色

source: Save
ar: حفظ
az: Yadda saxla
bg: Запис
bn: সংরক্ষণ
bo: ཉར་ཚགས།
bs: Spremi
ca: Desar
ceb: Tipigi
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
eu: Gorde
fa: ذخیره
fi: Tallenna
fr: Enregistrer
fr_ca: Enregistrer
ga: Sábháil
gl: Gardar
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ka: შენახვა
kab: Sekles
ko: 저장
lt: Išsaugoti
lv: Saglabāt
ms: Simpan
nb: Lagre
nl: Opslaan
pa: ਸੰਭਾਲੋ
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sr: Сачувај
sv: Spara
th: บันทึก
tk: Sakla
tr: Kaydet
ug: ساقلاش
uk: Зберегти
ur: محفوظ کریں
uz: Сақлаш
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Saved Servers
ar: السيرفرات المحفوظة
az: Saxlanmış Serverlər
bg: Запазени сървъри
bn: সেভ করা সার্ভার
bo: སྲུང་བཞག་སེར་ཕུ་དུ།
bs: Spremljeni serveri
ca: Servidors guardats
cs: Uložené servery
da: Gemte servere
de: Gespeicherte Server
el: Αποθηκευμένοι Διακομιστές
es: Servidores guardados
et: Salvestatud serverid
eu: Gordotako zerbitzariak
fa: سرورهای ذخیره شده
fi: Tallennetut palvelimet
fr: Serveurs enregistrés
fr_ca: Serveurs sauvegardés
ga: Freastalaíthe Sábháilte
gl: Servidores gardados
he: שרתים שמורים
hi: सेव किए सर्वर
hr: Spremljeni serveri
hu: Mentett szerverek
id: Server Tersimpan
it: Server salvati
ja: 保存されたサーバー
ka: შენახული სერვერები
kab: Aqeddac Yettuseklisen
ko: 저장된 서버
lt: Išsaugoti serveriai
lv: Saglabātie serveri
ms: Server Tersimpan
nb: Lagrede servere
nl: Opgeslagen servers
pa: ਸੁਰੱਖਿਅਤ ਸਰਵਰ
pl: Zapisane serwery
pt_br: Servidores Salvos
pt_pt: Servidores Guardados
ro: Servere salvate
ru: Сохранённые серверы
sk: Uložené servery
sr: Sačuvani serveri
sv: Sparade servrar
th: เซิร์ฟเวอร์ที่บันทึก
tk: Saklanan Serwerleri
tr: Kaydedilen Sunucular
ug: Saqlangan Serverlar
uk: Збережені сервери
ur: محفوظ سرورز
uz: Saqlangan serverlar
vi: Server đã lưu
zh_hans: 已保存的服务器
zh_hant: 已儲存的伺服器

source: Say hello to %@
ar: قل مرحبا لـ %@
az: %@-ə salam de
bg: Поздрави %@
bn: %@ কে হ্যালো বলো
bo: %@ལ་བེད་སྐུལ་གནང་པ།
bs: Zdravi %@
ca: Di hola a %@
ceb: Magsabi ng hello sa %@
cs: Pozdrav %@
da: Sig hej til %@
de: Sag Hallo zu %@
el: Πες γεια σε %@
es: Saluda a %@
et: Tervita %@
eu: Kaixo esan %@-ri
fa: سلام کن به %@
fi: Tervehdä käyttäjää %@
fr: Dis bonjour à %@
fr_ca: Dis bonjour à %@
ga: Abair heó le %@
gl: Saúda a %@
he: שלח שלום ל-%@
hi: %@ को नमस्ते कहें
hr: Pozdravi %@
hu: Köszöntsd meg: %@
id: Ucapkan halo ke %@
it: Saluta %@
ja: %@にあいさつ
ka: თქვი ჰელო %@-ს
kab: Aqel azegzan i %@
ko: %@에게 인사하기
lt: Sveiki, %@
lv: Sveiki, %@
ms: Ucapkan halo kepada %@
nb: Si hallo til %@
nl: Zeg hallo aan %@
pa: %@ ਨੂੰ ਸੁਣੋ
pl: Powiedz cześć %@
pt_br: Diga olá para %@
pt_pt: Diz olá a %@
ro: Salutează %@
ru: Поздоровайся с %@
sk: Povedz ahoj %@
sr: Поздрави %@
sv: Säg hej till %@
th: ทักทายกับ %@
tk: %@'ya merhaba de
tr: %@'ya merhaba de
ug: %@ غا سالام بېرىش
uk: Привіт %@
ur: %@ کو سلام کہیں
uz: %@ ga salom demoq
vi: Chào %@
zh_hans: 和%@打个招呼
zh_hant: 跟 %@ 打招呼

source: Scroll to bottom
ar: اسحب لتحت
az: Aşağıya Sürüşdür
bg: Прелистай до дъна
bn: নিচে যাও
bo: མཇུག་ལ་རགས་པ།
bs: Idi na dno
ca: Anar al final
ceb: I-scroll pababa
cs: Skroluj dolů
da: Rul ned
de: Nach unten scrollen
el: Κύλιση στο κάτω μέρος
es: Ir al final
et: Keri alla
eu: Beherantz irristatu
fa: رفتن به پایین
fi: Selaa pohjaan
fr: Aller en bas
fr_ca: Aller en bas
ga: Scroll go bun
gl: Ir ao final
he: גלול לתחתית
hi: नीचे स्क्रॉल करो
hr: Skrolaj do dna
hu: Görgetés le
id: Scroll ke Bawah
it: Scorri giù
ja: 一番下にスクロール
ka: ბოლოზე გადახვევა
kab: Sɛur Ar Tazwart
ko: 아래로 스크롤
lt: Slinkti žemyn
lv: Ritināt uz leju
ms: Scroll ke Bawah
nb: Rull ned
nl: Scroll naar beneden
pa: ਹੇਠੇ ਸਕ੍ਰੋਲ ਕਰੋ
pl: Przewiń na dół
pt_br: Ir para o final
pt_pt: Descer ao final
ro: Scroll la final
ru: Скрутить вниз
sk: Prejsť na koniec
sr: Skroluj do dna
sv: Bläddra till botten
th: เลื่อนไปล่าง
tk: Aşak Geç
tr: Aşağıya kaydır
ug: Oxirigiga Aylantir
uk: Прокрутити донизу
ur: نیچے سکرول کریں
uz: Pastga scroll
vi: Cuộn xuống dưới
zh_hans: 回到最新
zh_hant: 滾到底部

source: Search
ar: البحث
az: Axtar
bg: Търси
bn: অনুসন্ধান
bo: འཚོལ་བཤེར།
bs: Pretraga
ca: Cercar
ceb: Pagpanukiduki
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsing
eu: Bilatu
fa: جستجو
fi: Haku
fr: Recherche
fr_ca: Recherche
ga: Cuardaigh
gl: Buscar
he: חפש
hi: खोजें
hr: Pretraga
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ka: ძებნა
kab: Anadi
ko: 검색
lt: Ieškoti
lv: Meklēt
ms: Carian
nb: Søk
nl: Zoeken
pa: ਖੋਜ
pl: Szukaj
pt_br: Pesquisar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sk: Vyhľadávanie
sr: Претражи
sv: Sök
th: ค้นหา
tk: Gözleg
tr: Ara
ug: ئىزدەش
uk: Пошук
ur: تلاش کریں
uz: Қидирув
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search archived chats
ar: ادور في الشاتات المؤرشفة
az: Arxivləşdirilən söhbətləri axtar
bg: Търсене в архивирани чатове
bn: আর্কাইভড চ্যাট খুঁজো
bo: སྲུང་ཡིན་པའི་གླེང་སྟེགས་ཞོད་དེ།
bs: Pretraži arhivirane razgovore
ca: Cercar xats arxivats
ceb: Hanap archived chats
cs: Hledat archivované chaty
da: Søg i arkiverede chats
de: In archivierten Chats suchen
el: Αναζήτηση αρχειοθετημένων συνομιλιών
es: Buscar chats archivados
et: Otsi arhiivitud vestlustest
eu: Artxibatutako txarra bilatu
fa: جستجو در چت‌های آرشیو شده
fi: Etsi arkistoituja chatteja
fr: Chercher les chats archivés
fr_ca: Chercher dans les chats archivés
ga: Cuardaigh comhráite cartlannaithe
gl: Buscar chats arquivados
he: חפש בצ'אטים בארכיון
hi: आर्काइव चैट सर्च करो
hr: Pretraži arhivirane razgovore
hu: Archivált chateket keresés
id: Cari chat arsip
it: Cerca chat archiviate
ja: アーカイブされたチャットを検索
ka: დაარქივებული ჩატების ძებნა
kab: Nadi Diwenniwin
ko: 보관된 채팅 검색
lt: Ieškoti suarchyvuotų pokalbių
lv: Meklēt arhivētos čatus
ms: Cari chat tersimpan
nb: Søk arkiverte chatter
nl: Gearchiveerde chats zoeken
pa: ਆਰਕਾਈਵ ਚੈਟ ਖੋਜੋ
pl: Szukaj zarchiwizowanych czatów
pt_br: Buscar chats arquivados
pt_pt: Procurar chats arquivados
ro: Caută în chat-uri arhivate
ru: Искать в архиве
sk: Hľadať v archívovaných chatoch
sr: Pretraži arhivirane razgovore
sv: Sök arkiverade chattar
th: ค้นแชทเก่า
tk: Arşiwde söhbetleri gözle
tr: Arşiv sohbetlerde ara
ug: Arxivlangan Sohbetlarni Qidirish
uk: Пошук архівованих чатів
ur: آرکائیو چیٹس میں تلاش
uz: Arkhivlangan chatlarni qidirish
vi: Tìm chat đã lưu
zh_hans: 搜索已归档聊天
zh_hant: 搜尋已封存的聊天

source: Search channels
ar: ادور في القنوات
az: Kanalları axtar
bg: Търсене на канали
bn: চ্যানেল খুঁজো
bo: སྐུ་ཚད་ཞོད་དེ།
bs: Pretraži kanale
ca: Cercar canals
ceb: Hanap channels
cs: Hledat kanály
da: Søg kanaler
de: Kanäle durchsuchen
el: Αναζήτηση καναλιών
es: Buscar canales
et: Otsi kanaleid
eu: Kanalak bilatu
fa: جستجو کانال‌ها
fi: Etsi kanavia
fr: Chercher les canaux
fr_ca: Chercher les canaux
ga: Cuardaigh sáinithe
gl: Buscar canais
he: חפש ערוצים
hi: चैनल सर्च करो
hr: Pretraži kanale
hu: Csatornákat keresés
id: Cari channel
it: Cerca canali
ja: チャンネルを検索
ka: არხების ძებნა
kab: Nadi Iseγwanen
ko: 채널 검색
lt: Ieškoti kanalų
lv: Meklēt kanālus
ms: Cari channel
nb: Søk kanaler
nl: Kanalen zoeken
pa: ਚੈਨਲ ਖੋਜੋ
pl: Szukaj kanałów
pt_br: Buscar canais
pt_pt: Procurar canais
ro: Caută canale
ru: Искать каналы
sk: Hľadať kanály
sr: Pretraži kanale
sv: Sök kanaler
th: ค้นแชนเนล
tk: Kanallary gözle
tr: Kanalları ara
ug: Kanallarni Qidirish
uk: Пошук каналів
ur: چینلز میں تلاش
uz: Kanallarni qidirish
vi: Tìm channel
zh_hans: 搜索频道
zh_hant: 搜尋頻道

source: Search Chats
ar: البحث في الدردشات
az: Çatları axtar
bg: Търсене на чатове
bn: চ্যাট অনুসন্ধান করুন
bo: ཁ་བརྡ་འཚོལ་བཤེར།
bs: Pretraži razgovore
ca: Cercar xats
ceb: Maghanap ng Chat
cs: Hledat v konverzacích
da: Søg i chats
de: Chats durchsuchen...
el: Αναζήτηση Συνομιλιών
es: Buscar Chats
et: Otsi vestlusi
eu: Bilatu txatak
fa: جستجو گفتگوها
fi: Hae keskusteluja
fr: Rechercher des conversations
fr_ca: Rechercher des conversations
ga: Cuardaigh Comhráite
gl: Chats de búsqueda
he: חיפוש צ'אטים
hi: चैट खोजें
hr: Pretraži razgovore
hu: Beszélgetések keresése
id: Cari Obrolan
it: Cerca nelle chat
ja: チャットの検索
ka: ძებნა ჩატებში
kab: Nadi idiwenniyen
ko: 채팅 검색
lt: Ieškoti pokalbiuose
lv: Meklēt tērzēšanas
ms: Cari Perbualan
nb: Søk etter chatter
nl: Chats zoeken
pa: ਖੋਜ ਚੈਟਾਂ
pl: Szukaj czatów
pt_br: Pesquisar Chats
pt_pt: Pesquisar Conversas
ro: Caută în Conversații
ru: Поиск в чатах
sk: Vyhľadávanie v chate
sr: Претражи ћаскања
sv: Sök i chattar
th: ค้นหาแชท
tk: Söhbetleri Gözle
tr: Sohbetleri Ara
ug: سۆھبەت ئىزدەش
uk: Пошук в чатах
ur: چیٹس تلاش کریں
uz: Чатларни қидириш
vi: Tìm kiếm các cuộc Chat
zh_hans: 搜索对话
zh_hant: 搜尋對話

source: Search Collection
ar: البحث في المجموعة
az: Kolleksiyada axtar
bg: Търсене в колекция
bn: সংগ্রহ অনুসন্ধান করুন
bo: བསྡུ་གསོག་འཚོལ་བཤེར།
bs: Pretraži kolekciju
ca: Cercar col·leccions
ceb: Maghanap ng Collection
cs: Hledat v kolekci
da: Søg i samling
de: Sammlung durchsuchen
el: Αναζήτηση Συλλογής
es: Buscar Colección
et: Otsi kogust
eu: Bilatu bilduma
fa: جستجوی مجموعه‌ها
fi: Hae kokoelmaa
fr: Rechercher une collection
fr_ca: Rechercher une collection
ga: Bailiúchán Cuardaigh
gl: Buscar Colección
he: חפש אוסף
hi: संग्रह खोजें
hr: Pretraži zbirku
hu: Gyűjtemény keresése
id: Cari Koleksi
it: Cerca collezione
ja: コレクションの検索
ka: კოლექციის ძებნა
kab: Nadi talkensit
ko: 컬렉션 검색
lt: Ieškoti kolekcijoje
lv: Meklēt kolekcijā
ms: Cari Koleksi
nb: Søk etter samling
nl: Zoek naar verzamelingen
pa: ਕਲੈਕਸ਼ਨ ਖੋਜੋ
pl: Przeszukaj kolekcję
pt_br: Pesquisar Coleção
pt_pt: Pesquisar Coleção
ro: Căutare Colecție
ru: Поиск коллекции
sk: Hľadať kolekciu
sr: Претражи колекцију
sv: Sök samling
th: ค้นหาคอลเลกชัน
tk: Ýygnagy Gözle
tr: Koleksiyon Ara
ug: توپلام ئىزدەش
uk: Шукати колекцію
ur: مجموعہ تلاش کریں
uz: Тўпламни қидириш
vi: Tìm kiếm Bộ sưu tập
zh_hans: 搜索内容
zh_hant: 搜尋集合

source: Search conversations
ar: ادور في المحادثات
az: Söhbətləri axtar
bg: Търсене на разговори
bn: কথোপকথন খুঁজো
bo: གླེང་སྟེགས་ཞོད་དེ།
bs: Pretraži razgovore
ca: Cercar converses
ceb: Hanap conversations
cs: Hledat konverzace
da: Søg samtaler
de: Chats durchsuchen
el: Αναζήτηση συνομιλιών
es: Buscar conversaciones
et: Otsi vestlusi
eu: Elkarrizketak bilatu
fa: جستجو مکالمات
fi: Etsi keskusteluja
fr: Chercher les conversations
fr_ca: Chercher les conversations
ga: Cuardaigh comhráite
gl: Buscar conversacións
he: חפש שיחות
hi: चैट सर्च करो
hr: Pretraži razgovore
hu: Beszélgetéseket keresés
id: Cari percakapan
it: Cerca conversazioni
ja: 会話を検索
ka: საუბრის ძებნა
kab: Nadi Diwenniwin
ko: 대화 검색
lt: Ieškoti pokalbių
lv: Meklēt sarunas
ms: Cari percakapan
nb: Søk samtaler
nl: Gesprekken zoeken
pa: ਕਨਵਰਸੇਸ਼ਨ ਖੋਜੋ
pl: Szukaj rozmów
pt_br: Buscar conversas
pt_pt: Procurar conversas
ro: Caută conversații
ru: Искать диалоги
sk: Hľadať konverzácie
sr: Pretraži razgovore
sv: Sök samtal
th: ค้นแชท
tk: Söhbetleri gözle
tr: Konuşmaları ara
ug: Sohbetlarni Qidirish
uk: Пошук розмов
ur: بات چیت میں تلاش
uz: Suhbatlarni qidirish
vi: Tìm cuộc chat
zh_hans: 搜索对话
zh_hant: 搜尋對話

source: Search conversations...
ar: ادور في المحادثات...
az: Söhbətləri axtar...
bg: Търсене на разговори...
bn: কথোপকথন খুঁজো...
bo: གླེང་སྟེགས་ཞོད་དེ...
bs: Pretraži razgovore...
ca: Cercar converses...
ceb: Hanap conversations...
cs: Hledat konverzace...
da: Søg samtaler...
de: Chats durchsuchen...
el: Αναζήτηση συνομιλιών…
es: Buscar conversaciones...
et: Otsi vestlusi...
eu: Elkarrizketak bilatu...
fa: جستجو مکالمات…
fi: Etsi keskusteluja...
fr: Chercher les conversations...
fr_ca: Chercher les conversations...
ga: Cuardaigh comhráite...
gl: Buscar conversacións...
he: חפש שיחות...
hi: चैट सर्च करो...
hr: Pretraži razgovore...
hu: Beszélgetéseket keresés...
id: Cari percakapan...
it: Cerca conversazioni...
ja: 会話を検索...
ka: საუბრის ძებნა…
kab: Nadi Diwenniwin...
ko: 대화 검색...
lt: Ieškoti pokalbių...
lv: Meklēt sarunas…
ms: Cari percakapan...
nb: Søk samtaler...
nl: Gesprekken zoeken...
pa: ਕਨਵਰਸੇਸ਼ਨ ਖੋਜੋ...
pl: Szukaj rozmów...
pt_br: Buscar conversas...
pt_pt: Procurar conversas...
ro: Caută conversații...
ru: Искать диалоги...
sk: Hľadať konverzácie...
sr: Pretraži razgovore...
sv: Sök samtal...
th: ค้นแชท...
tk: Söhbetleri gözle…
tr: Konuşmaları ara...
ug: Sohbetlarni Qidirish...
uk: Пошук розмов...
ur: بات چیت میں تلاش...
uz: Suhbatlarni qidirish...
vi: Tìm cuộc chat...
zh_hans: 搜索对话...
zh_hant: 搜尋對話...

source: Search conversations…
ar: ادور في المحادثات…
az: Söhbətləri axtar…
bg: Търсене на разговори…
bn: কথোপকথন খুঁজো…
bo: གླེང་སྟེགས་ཞོད་དེ…
bs: Pretraži razgovore…
ca: Cercar converses…
ceb: Hanap conversations…
cs: Hledat konverzace…
da: Søg samtaler…
de: Chats durchsuchen…
el: Αναζήτηση συνομιλιών…
es: Buscar conversaciones…
et: Otsi vestlusi…
eu: Elkarrizketak bilatu…
fa: جستجو مکالمات…
fi: Etsi keskusteluja…
fr: Chercher les conversations…
fr_ca: Chercher les conversations…
ga: Cuardaigh comhráite…
gl: Buscar conversacións…
he: חפש שיחות…
hi: चैट सर्च करो…
hr: Pretraži razgovore…
hu: Beszélgetéseket keresés…
id: Cari percakapan…
it: Cerca conversazioni…
ja: 会話を検索…
ka: საუბრის ძებნა…
kab: Nadi Diwenniwin…
ko: 대화 검색…
lt: Ieškoti pokalbių…
lv: Meklēt sarunas…
ms: Cari percakapan…
nb: Søk samtaler…
nl: Gesprekken zoeken…
pa: ਕਨਵਰਸੇਸ਼ਨ ਖੋਜੋ…
pl: Szukaj rozmów...
pt_br: Buscar conversas…
pt_pt: Procurar conversas…
ro: Caută conversații…
ru: Искать диалоги…
sk: Hľadať konverzácie…
sr: Pretraži razgovore…
sv: Sök samtal…
th: ค้นแชท…
tk: Söhbetleri gözle…
tr: Konuşmaları ara…
ug: Sohbetlarni Qidirish…
uk: Пошук розмов…
ur: بات چیت میں تلاش…
uz: Suhbatlarni qidirish…
vi: Tìm cuộc chat…
zh_hans: 搜索对话…
zh_hant: 搜尋對話…

source: Search Files
ar: البحث في الملفات
az: Faylları axtar
bg: Търси файлове
bn: ফাইল অনুসন্ধান করুন
bo: ཡིག་ཆ་ཞོད་དེ།
bs: Pretraži datoteke
ca: Cerca arxius
ceb: Maghanap ng mga File
cs: Hledat soubory
da: Søg filer
de: Suche Dateien
el: Αναζήτηση Αρχείων
es: Buscar archivos
et: Otsi faile
eu: Fitxategiak bilatu
fa: جستجوی فایل‌ها
fi: Hae tiedostoja
fr: Rechercher des fichiers
fr_ca: Chercher les fichiers
ga: Cuardaigh Comhaid
gl: Buscar Ficheiros
he: חפש קבצים
hi: फ़ाइलें खोजें
hr: Pretraži datoteke
hu: Fájlok keresése
id: Cari File
it: Cerca file
ja: ファイルの検索
ka: ფაილების ძებნა
kab: Nadi ifuyla
ko: 파일 검색
lt: Ieškoti failų
lv: Meklēt failus
ms: Cari Fail
nb: Søk i filer
nl: Bestanden doorzoeken
pa: ਫਾਇਲਾਂ ਖੋਜੋ
pl: Szukaj Plików
pt_br: Pesquisar arquivos
pt_pt: Pesquisar Ficheiros
ro: Cauta fișiere
ru: Искать файлы
sk: Hľadať súbory
sr: Pretraži datoteke
sv: Sök filer
th: ค้นไฟล์
tk: Faýllary Gözle
tr: Dosyaları Ara
ug: Fayllarni Qidirish
uk: Пошук файлів
ur: فائلیں تلاش کریں
uz: Fayllarni qidirish
vi: Tìm file
zh_hans: 搜索文件
zh_hant: 搜尋檔案

source: Search Functions
ar: البحث في الوظائف
az: Funksiyaları axtar
bg: Търсене на функции
bn: ফাংশন অনুসন্ধান করুন
bo: ལས་འགན་འཚོལ་བཤེར།
bs: Pretraži funkcije
ca: Cercar funcions
ceb: Maghanap ng mga Function
cs: Hledat funkce
da: Søg i funktioner
de: Funktionen durchsuchen...
el: Αναζήτηση Λειτουργιών
es: Buscar Funciones
et: Otsi funktsioone
eu: Bilatu funtzioak
fa: جستجوی توابع
fi: Hae toimintoja
fr: Rechercher des fonctions
fr_ca: Rechercher des fonctions
ga: Feidhmeanna Cuardaigh
gl: Buscar Funcions
he: חפש פונקציות
hi: कार्य खोजें
hr: Pretraži funkcije
hu: Funkciók keresése
id: Fungsi Pencarian
it: Cerca funzioni
ja: Functionの検索
ka: ფუნქციების ძებნა
kab: Anadi ɣef tesɣunin
ko: 함수 검색
lt: Ieškoti funkcijų
lv: Meklēt funkcijas
ms: Carian Fungsi
nb: Søk etter funksjoner
nl: Zoek naar functie
pa: ਫੰਕਸ਼ਨ ਖੋਜੋ
pl: Szukaj funkcji
pt_br: Pesquisar Funções
pt_pt: Pesquisar Funções
ro: Caută Funcții
ru: Поиск функций
sk: Vyhľadávacie funkcie
sr: Претражи функције
sv: Sök funktioner
th: ค้นหาฟังก์ชัน
tk: Funksiýalary Gözle
tr: Fonksiyonları Ara
ug: فۇنكسىيە ئىزدەش
uk: Пошук функцій
ur: تلاش کے افعال
uz: Қидирув функсиялари
vi: Tìm kiếm Functions
zh_hans: 搜索函数
zh_hant: 搜尋函式
